Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: The certificates are compulsory for partners having projects with an annual aggregate value of $100,000 and above, except for United Nations and related agencies, for which there is direct external audit coverage.
fr: La communication de ces attestations est obligatoire pour les partenaires qui exécutent des projets d'un montant total annuel égal ou supérieur à 100 000 dollars, sauf pour l'Organisation des Nations Unies et les organismes apparentés, qui font l'objet d'un contrôle externe direct.

source: In its reports for 2001 and 2002, the Board expressed its concern about the recurrent, unsatisfactorily low percentage of audit certificates received by December of the second year following the completion of a project.
fr: Dans ses rapports pour 2001 et 2002, le Comité s'est déclaré préoccupé par le pourcentage toujours aussi faible des attestations de vérification reçues au 31 décembre de la deuxième année suivant l'achèvement d'un projet.

source: After an improvement in 2003, the situation has sharply deteriorated.
fr: Après une amélioration en 2003, la situation s'est fortement détériorée.

source: As at 1 April 2005, UNHCR had received 51.1 per cent of the audit certificates for expenditure related to projects implemented in 2003, as compared with 65.2 per cent the previous year (as at January 2004 for 2002 projects).
fr: Au 1er avril 2005, le HCR avait reçu 51,1 % des attestations concernant les dépenses relatives à des projets exécutés en 2003, contre 65,2 % l'année précédente (au 1er janvier 2004 pour les projets exécutés en 2002).

source: As per the UNHCR Manual, for projects prior to 2004 audit certificates are required within six months of the final date for liquidation of commitments for governmental partners and local NGOs having projects of an aggregate value of $100,000 and above, or within six months of the end of the organization's fiscal year for international NGOs having projects of an aggregate value of $100,000 and above (since 1 January 2004, $300,000 and above within the same country).
fr: Le Manuel du HCR prévoit que, pour les projets antérieurs à 2004, les attestions de vérification doivent être présentées dans les six mois qui suivent la date limite du règlement des engagements en ce qui concerne les organisations partenaires gouvernementales et les organisations non gouvernementales locales qui exécutent des projets d'un budget total de 100 000 dollars et plus, ou dans les six mois qui suivent la clôture de leur exercice pour les organisations non gouvernementales internationales qui exécutent des projets d'un budget total de 100 000 dollars et plus (300 000 dollars et plus dans le même pays à compter du 1er janvier 2004).

source: The payments and the use of the funds provided to implementing partners were recorded in a project ledger account (X21) maintained for the monitoring of these expenditures.
fr: Les paiements et l'utilisation des fonds alloués aux partenaires opérationnels étaient inscrits dans un compte collectif ouvert pour les projets (X21), qui servait au contrôle de ces dépenses.

source: An additional payment was released when the partner had justified the use of the funds (at least 70 per cent of previous instalments) through the remittance of a subproject monitoring report.
fr: Il était procédé à un nouveau paiement lorsque le partenaire avait justifié de l'utilisation des fonds (au moins 70 % des avances précédentes) en présentant un rapport de contrôle des sous-projets.

source: Because of the time frame for project liquidation and submission of final subproject monitoring reports, the X21 balance as at 31 December was based on monitoring reports uploaded during the year, on a monthly or quarterly basis.
fr: Compte tenu des délais fixés pour la liquidation des projets et la présentation des rapports de contrôle finals, le solde du compte X21 au 31 décembre était établi sur la base des informations saisies au cours de l'année, sur une base mensuelle ou trimestrielle.

source: All subproject monitoring reports uploaded in MSRP have to be reviewed and validated by field offices, and only final reports were transmitted to UNHCR headquarters.
fr: Tous les rapports de contrôle des sous-projets saisis dans le projet de renouvellement des systèmes de gestion devaient être examinés et validés par les bureaux extérieurs et seuls les rapports finals étaient transmis au siège du HCR.

source: Therefore, supporting documents for X21 balances were only partially available at the headquarters when financial statements were prepared.
fr: Celui-ci ne disposait toutefois que d'une partie des documents étayant le compte X21 lorsque les états financiers étaient établis.

source: This unjustified balance of field expenditures pending the receipt of subproject monitoring reports is fully justified before mid-June of the following year, when the reports are submitted.
fr: Le solde non régularisé des dépenses des bureaux extérieurs, en attendant la réception des rapports de contrôle, se justifie pleinement avant la mi-juin de l'année suivante, date à laquelle les rapports sont soumis.

source: The delivery of these justifications explains why this does not affect the opinion on the statements.
fr: La procédure relative à la justification des comptes explique pourquoi cette situation n'a pas d'incidence sur l'opinion formulée au sujet des états financiers.

source: By 6 April 2005, UNHCR had received audit certificates for 77 per cent of expenditure incurred by its implementing partners in 2001 and 2002.
fr: Au 6 avril 2005, le HCR avait reçu des attestions de vérification pour 77 % des dépenses engagées par ses partenaires opérationnels en 2001 et 2002.

source: The remaining balances amounted, respectively, to $60.3 million and $70.3 million, for which implementing partners had not yet complied with UNHCR audit requirements.
fr: Les soldes correspondants, c'est-à-dire les montants pour lesquels les partenaires qui en ont l'obligation n'avaient pas encore présenté d'attestation, s'établissaient pour ces deux années à 60,3 millions et 70,3 millions de dollars, respectivement.

source: In 2003, UNHCR disbursed a total of $317.1 million (including $19.4 million paid to intergovernmental and United Nations agencies) to 736 implementing partners for the implementation of 1,566 subprojects, of which 1,056 required submission of an audit certificate by the partner.
fr: En 2003, le HCR a décaissé un montant total de 317,1 millions de dollars (dont 19,4 millions versés à des organisations intergouvernementales et organismes des Nations Unies) en faveur de 736 partenaires opérationnels pour l'exécution de 1 566 sous-projets, dont 1 056 étaient soumis à l'obligation de présenter une attestation d'audit.

source: As of April 2005, only 529 of the mandatory audit certificates had been submitted, covering $145.6 million in expenditure executed by implementing partners.
fr: En avril 2005, seules 529 des attestations obligatoires avaient été soumises, pour des dépenses d'un montant de 145,6 millions de dollars engagées par les partenaires opérationnels.

source: The Board notes with concern that the number of subprojects and the amounts covered by audit certificates decreased from 77 per cent for 2002 to 50 per cent for 2003 as at 30 April 2005.
fr: Le Comité constate avec préoccupation que la proportion des montants de dépenses afférents aux sous-projets pour lesquels une attestation de vérification des comptes avait été présentée est tombée de 77 % pour 2002 à 50 % pour 2003 au 30 avril 2005.

source: Expenditures for subprojects for which audit certificates were not mandatory and those for which the partners did not provide audit certificates amounted to $150 million in 2003.
fr: Les dépenses afférentes aux sous-projets pour lesquels l'obligation de présenter une attestation d'audit ne s'appliquait pas et à ceux pour lesquels les partenaires n'avaient pas soumis cette attestation s'élevaient à 150 millions de dollars en 2003.

source: For these, UNHCR therefore had no evidence that an audit had been conducted.
fr: Le HCR n'avait donc aucune assurance qu'une vérification des comptes les concernant avait été effectuée.

source: This ran contrary to chapter 4 of the Manual and to the subagreements concluded with its partners.
fr: Cette situation n'est pas conforme aux dispositions du chapitre 4 du Manuel et aux accords relatifs aux projets conclus avec les partenaires opérationnels.

source: The main governmental partner of UNHCR had 45 governmental subprojects amounting to $29,701,679, but produced audit certificates for only 2 of them, amounting to $1,189,774, in spite of several reminders.
fr: Le principal partenaire gouvernemental du HCR exécutait 45 sous-projets gouvernementaux, pour un montant de 29 701 679 dollars, mais n'avait fourni une attestation de vérification des comptes que pour deux d'entre eux (d'une valeur de 1 189 774 dollars), et ce, malgré plusieurs rappels.

source: Altogether, only 17 of the 72 governmental partners concerned had submitted audit certificates.
fr: Au total, 17 seulement des 72 partenaires gouvernementaux intéressés avaient présenté des attestations.

source: UNHCR obtained no certificate from 45 of them for which they were mandatory (including 12 governmental partners that had received more than $1 million in 2003).
fr: Le HCR n'a obtenu aucune attestation de 45 partenaires soumis à l'obligation d'en fournir (dont 12 partenaires gouvernementaux ayant bénéficié d'un financement supérieur à 1 million de dollars en 2003).

source: Five of the 17 local NGOs that had received more than $1 million in 2003 submitted no audit certificate (including one in Iraq that received $3 million and one in Côte d'Ivoire that received $1.7 million).
fr: Cinq des 17 ONG locales ayant reçu plus d'un million dollars en 2003 n'avaient présenté aucune attestation (dont une en Iraq, qui avait reçu 3 millions de dollars, et une en Côte d'Ivoire, qui avait reçu 1,7 million de dollars).

source: Out of 207 local NGOs that had to submit audit certificates, only 79 produced all required certificates, and UNHCR obtained no certificate from 89 of them (44 per cent).
fr: Sur les 207 ONG locales soumises à l'obligation de fournir une attestation, seules 79 avaient présenté tous les documents requis; le HCR n'avait obtenu aucune attestation de 89 d'entre elles (44 %).

source: One hundred and ten international NGOs were required to produce audit certificates covering 509 subprojects for $123,489,749.
fr: Cent dix ONG internationales étaient tenues de produire des attestations portant sur les dépenses engagées au titre de 509 sous-projets, pour un montant total de 123 489 749 dollars.

source: By 1 April 2005, 353 of the mandatory audit certificates had been submitted, covering $92,965,878, or 75 per cent, of the total.
fr: Au 1er avril 2005, 353 des attestations obligatoires avaient été soumises, pour des dépenses s'élevant à 92 965 878 dollars, soit 75 % du total.

source: Only 3 of the 36 organizations that received more than $1 million in 2003 submitted no audit certificate.
fr: Seules trois des 36 organisations ayant bénéficié d'un financement supérieur à un million de dollars n'avaient pas présenté d'attestation.

source: At least three implementing partners included in the Board's sample submitted consolidated, audited annual financial statements, without project-specific audits.
fr: Au moins trois partenaires opérationnels faisant partie de l'échantillon examiné par le Comité ont soumis des états financiers vérifiés consolidés non assortis d'audits portant sur des projets précis.

source: UNHCR indicated that such a practice was consistent with the signed agreements, but the Board of Auditors notes that this did not provide reasonable assurance that the expenditures reported in subproject monitoring reports were correct and true.
fr: Le HCR a indiqué que cette pratique était conforme aux accords qu'il avait signés, mais le Comité des commissaires aux comptes n'en considère pas moins que cette façon de procéder ne permet pas de s'assurer raisonnablement du caractère véridique et exact des dépenses indiquées.

source: In its two previous reports (A/58/5/Add.5 and A/59/5/Add.5), the Board pointed out that the rules for partner audit certification were inadequate to provide assurance about the proper use of funds, because UNHCR did not centrally monitor qualified opinions or disclaimers of opinion issued by external auditors on the financial statements of subprojects.
fr: Dans ses deux précédents rapports (A/58/5/Add.5 et A/59/5/Add.5), le Comité a souligné que les règles régissant les attestations de vérification des dépenses des partenaires ne suffisaient pas à donner l'assurance de l'utilisation appropriée des fonds, car le HCR n'assurait pas un suivi centralisé des opinions assorties de réserves ou des refus de certifier exprimés par des auditeurs externes au sujet des états financiers des sous-projets.

source: UNHCR stated that the monitoring was done at the field level, but the Board's field audits in Angola, Eritrea, Ethiopia and Namibia in 2004 did not validate that assumption.
fr: Le Haut-Commissariat a indiqué que ce contrôle s'effectuait sur le terrain, mais les vérifications auxquelles le Comité a procédé en Angola, en Érythrée, en Éthiopie et en Namibie en 2004 démentent cette affirmation.

source: In four of the sampled cases, no UNHCR office acted upon disclaimers of opinion.
fr: Dans quatre des cas retenus dans l'échantillon, aucun bureau du HCR n'avait donné suite aux refus d'exprimer une opinion.

source: These disclaimers related to projects implemented by two international NGOs for 17 per cent and 14 per cent, respectively, of the total 2003 amount paid to them by UNHCR ($1,900,098).
fr: Ces derniers concernaient des projets exécutés par des ONG internationales, pour un montant représentant 17 % et 14 %, respectivement, du montant total des fonds versés par le HCR en 2003 (soit 1 900 098 dollars).

source: UNHCR indicated that as of 2005 (i.e., for audit certificates covering 2004 expenditures), statistics on qualified and negative opinions would be centrally available.
fr: Le HCR a indiqué que des statistiques sur les opinions assorties de réserves ou négatives seraient disponibles au niveau central à compter de 2005 (c'est-à-dire pour les attestations de vérification portant sur les dépenses de 2004).

source: The Office of Internal Oversight Services Internal Audit Division agreed, in its review of audit certification for UNHCR implementing partners, to assist UNHCR by conducting periodic reviews of audit certificates and management letters and to provide advice, if necessary, on what action to take, and UNHCR was to request the Office to do so for the 2004 subprojects.
fr: La Division de l'audit interne du Bureau des services de contrôle interne est convenue, dans son examen des attestions de vérification des comptes concernant les partenaires opérationnels du HCR, d'aider ce dernier en examinant périodiquement les attestations et les lettres de l'administration et de fournir des avis, le cas échéant, sur les mesures à prendre. Le HCR devait lui en faire la demande pour les sous-projets exécutés en 2004.

source: Project ledger account balances
fr: Soldes du compte collectif pour les projets

source: Funds transferred to implementing partners ($330 million in 2004) were directly recorded as expenditure in the financial statements.
fr: Les fonds virés aux partenaires opérationnels (330 millions en 2004) étaient directement comptabilisés comme des dépenses dans les états financiers.

source: They were monitored through a project ledger account (X21), cleared quarterly after a subproject monitoring report had justified their use.
fr: Ils étaient contrôlés au moyen d'un compte collectif ouvert pour les projets (X21) qui était apuré chaque trimestre après réception des rapports de contrôle des sous-projets en justifiant l'utilisation.

source: As at 31 December 2004, outstanding X21 balances amounted to $107 million (or 32 per cent of total instalments paid to implementing partners during the year, versus 39 per cent a year before) and an additional amount of $21 million had been committed at year's end, based on signed agreements.
fr: Au 31 décembre 2004, les soldes du compte X21 s'établissaient à 107 millions de dollars (soit 32 % du montant total des avances versées aux partenaires au cours de l'année, contre 39 % un an auparavant) et un montant additionnel de 21 millions de dollars avait été engagé en fin d'exercice, conformément aux accords signés.

source: By 10 June 2005, X21 balances amounted to $7 million.
fr: Au 10 juin 2005, ils s'établissaient à 7 millions de dollars.

source: The Board's sample review showed that the field offices had properly verified all the sampled subproject monitoring reports.
fr: L'analyse par sondage effectuée par le Comité a permis d'établir que les bureaux extérieurs avaient bien vérifié tous les rapports de contrôle des projets sélectionnés.

source: Some confusion in the identification of the partners resulted in incorrect postings of X21 balances between subprojects, but this did not have an impact on the overall level of outstanding X21 balances.
fr: Des erreurs d'écriture s'étaient glissées dans le compte X21 entre les sous-projets, parce que les partenaires n'avaient pas toujours été correctement identifiés, mais cela n'avait pas d'incidence sur le montant global des soldes.

source: The level of funds not justified by implementing partners at year's end therefore improved, but nevertheless remained high.
fr: Le montant des fonds dont l'utilisation n'avait pas été justifiée par les partenaires opérationnels en fin d'exercice reste élevé, même si la situation s'est améliorée.

source: In 2003, management had attributed this high level mainly to the introduction of MSRP and cited additional and unusual delays in uploading reports and clearing the balances.
fr: L'administration a indiqué que ce niveau élevé était en grande partie imputable à la mise en place des rapports de contrôle des sous-projets et mentionné des retards supplémentaires et inhabituels dans la saisie des rapports et l'apurement des soldes.

source: For 2004 projects, management considered that the global situation was normal, as the deadline for receipt of the last subproject monitoring reports in field offices was 15 days after the liquidation date, i.e. 15 February 2005.
fr: En ce qui concerne les projets exécutés en 2004, elle estimait que la situation d'ensemble était normale, les bureaux extérieurs devant recevoir les derniers rapports dans les 15 jours suivant la date de règlement des engagements, soit le 15 février 2005.

source: Management stated that verification and recording always take a certain amount of time and that UNHCR expected 2004 X21 balances to start decreasing with the March accounts and to continue to do so in April and May, as in prior years.
fr: Les opérations de vérification et d'enregistrement prenaient toujours un certain temps et le HCR s'attendait à ce que les soldes du compte X21 commencent à décroître à partir des comptes relatifs au mois de mars et continuent à le faire en avril et mai, comme cela avait été le cas les années précédentes.

source: Office of the United Nations High Commissioner for Refugees and the United Nations Compensation Commission
fr: Haut-Commissariat des Nations Unies pour les réfugiés et la Commission d'indemnisation des Nations Unies

source: Palestine refugees outside the United Nations Relief and Works Agency for Palestine Refugees in the Near East area of operations are considered to be within the purview of UNHCR protection.
fr: Les réfugiés palestiniens qui se trouvent hors du champ d'action de l'Office de secours et de travaux des Nations Unies pour les réfugiés de Palestine dans le Proche-Orient (UNRWA) sont considérés comme placés sous la protection du HCR.

source: Field offices are requested to provide assistance.
fr: Les bureaux extérieurs de ce dernier doivent leur prêter assistance.

source: In its report on operations in Canada, the Office of Internal Oversight Services noted that UNHCR Canada had been processing and reconciling claims of Palestinian refugees on behalf of the United Nations Compensation Commission (UNCC).
fr: Dans son rapport sur les opérations menées au Canada, le Bureau des services de contrôle interne a constaté que le bureau du HCR dans ce pays traitait, et en vérifiait la concordance, les demandes d'indemnisation présentées par des réfugiés palestiniens pour le compte de la Commission d'indemnisation des Nations Unies.

source: UNHCR has processed and paid, not only in Canada, but also in Algeria, Bulgaria, Germany and the Islamic Republic of Iran, 193 claims for a total $3.9 million funded by UNCC, but it has not sought the authorized administrative fees that may be requested from the beneficiaries for the receiving and registering costs incurred.
fr: Le HCR a traité et versé, non seulement au Canada mais aussi en Algérie, en Allemagne, en Bulgarie et dans la République islamique d'Iran, 193 indemnisations d'un montant total de 3,9 millions financé par la Commission, mais n'a pas demandé à percevoir les frais d'administration autorisés qui peuvent être réclamés aux bénéficiaires pour couvrir les frais de réception et d'enregistrement.

source: The Office of Internal Oversight Services recommended that UNHCR be reimbursed for these receiving and registering costs.
fr: Le Bureau des services de contrôle interne a recommandé le remboursement au HCR de ces frais de réception et d'enregistrement.

source: Under UNCC decision 18, other paying agents have deducted such amounts from the final payments to the beneficiaries to cover their own claims-processing costs, at an average rate of 1.5 per cent.
fr: Conformément à la décision 18 de la Commission d'indemnisation, d'autres agents payeurs ont déduit les montants correspondants des derniers versements effectués aux bénéficiaires pour couvrir leurs propres coûts de traitement des demandes d'indemnisation, en appliquant un taux moyen de 1,5 %.

source: If UNHCR had deducted the same amount, it would have received from the beneficiaries $59,000 to defray part of its administrative costs.
fr: S'il avait fait de même, le HCR aurait reçu des bénéficiaires un montant de 59 000 dollars en remboursement d'une partie de ses frais d'administration.

source: UNHCR agreed with the Board's recommendation to deduct an administrative fee from future UNCC payments to beneficiaries.
fr: Le HCR a accepté, comme l'a recommandé le Comité, de prélever des frais d'administration sur les futurs montants versés pour le compte de la Commission d'indemnisation.

source: Project personnel
fr: Personnel de projet

source: UNHCR has not fully implemented the Board's recommendation to completely phase out the use of project staff as scheduled, while ensuring through close monitoring that no such irregular arrangements are again developed (A/58/5/Add.5, chap. II, para.
fr: Le HCR n'a pas entièrement appliqué la recommandation du Comité tendant à ce qu'il élimine progressivement les arrangements relatifs au personnel de projet dans les délais prévus, en surveillant étroitement la situation pour que ce type d'irrégularités ne se reproduise plus (A/58/5/Add.5, par.

source: The Board had noted that UNHCR employed, beyond its staffing table of 5,505 posts, some 1,099 project staff members as at 31 December 2001.
fr: Le Comité a relevé que le Haut-Commissariat employait, outre son effectif de 5 505 postes, quelque 1 099 agents de projet au 31 décembre 2001.
